[
  "table-editor-obsidian",
  "obsidian-completr",
  "obsidian-doubleshift",
  "obsidian-columns",
  "settings-search",
  "obsidian-tracker",
  "obsidian-text-format",
  "beautitab",
  "obsidian-git",
  "folder-notes",
  "enhanced-symbols-prettifier"
]