[
  "folder-note-plugin",
  "table-editor-obsidian",
  "obsidian-completr",
  "obsidian-doubleshift",
  "obsidian-git",
  "obsidian-columns",
  "settings-search",
  "obsidian-tracker",
  "obsidian-text-format",
  "symbols-prettifier"
]